*** DONE [#A] Poner la entrega de BigData para CAP
    CLOSED: [2016-01-11 lun 10:56]
    :PROPERTIES:
    :ID:       3a27f7c6-0fba-47af-9d97-a31f7d4eb5a2
    :END:
    :LOGBOOK:
    CLOCK: [2016-01-11 lun 10:26]--[2016-01-11 lun 10:56] =>  0:30
    :END:

** DONE Lanzar experimentos de tuning con f18-f20
   CLOSED: [2016-04-01 vie 12:07]
   :LOGBOOK:
   CLOCK: [2016-03-31 jue 17:45]--[2016-03-31 jue 21:30] =>  3:45
   :END:

** DONE Lanzar experimentos con distintos NDs
   CLOSED: [2016-04-01 vie 13:13]
   :LOGBOOK:
   CLOCK: [2016-04-01 vie 11:33]--[2016-04-01 vie 13:13] =>  1:40
   :END:


* Anunciar elecciones director de la escuela
  :LOGBOOK:
  CLOCK: [2016-03-31 jue 16:23]--[2016-03-31 jue 17:00] =>  0:37
  :END:

